{
  "titile-banner": "Slavnostn칤 otev콏en칤",
  "description-banner-1": "OD 30.07 -  04.08",
  "description-banner-2": "asijsk칠 kuchyn캩",
  "button-reserve": "Menu",
  "button-reserve-1": "Rozvoz j칤dla",
  "button-reserve-2": "Rozvoz j칤dla",
  "button-reserve-3": "Rozvoz j칤dla",
  "about-subtitle": "O N츼S",
  "about-title-1": "KONCEPT BLACK ROYAL",
  "about-title-2": "Asijsk칠 Kuchyn캩",
  "about-content-1": "Va코e zdrav칤 pro n치s je dule쬴t칠: Pou쮂셨치me 캜erstv칠 suroviny a bylinky si vyb칤r치me sami.",
  "about-content-2": "Mini show:  D캩lat nejlep코칤 asijsk치 j칤dla, kter치 V치m p콏iprav칤me p콏칤mo o캜ima. Va코e spokojenost je na prvn칤m m칤st캩: spokojenost z j칤del nikdy nesta캜칤, zdokonaluje se to s modern칤m a p콏칤jemn칳m prost콏ed칤m v na코em bistru.",
  "open-hour-subtitle": "OTEV칈RAC칈 DOBA",
  "open-hour-title": "OTEV칈RAC칈 DOBA",
  "open-title": "OTEV칈RAC칈 DOBA",
  "open-day": "pobo캜ka: Radlick치",
  "open-time": "Po - Ne/11:00 - 21:00",
  "open-day-2": "pobo캜ka: ji brzy",
  "open-time-2": "ji brzy",
  "review-subtile": "Recenze",
  "reivew-title": "Miluj칤 n치s.",
  "reivew-conetnt-1": "Nejlep코칤 j칤dlo, kter칠 jsme m캩li v Praze po dlouhou dobu. Up콏칤mn캩 m캩 nenapad치 jedin치 negativn칤 v캩c. Kr치sn캩 vypadaj칤c칤 restaurace, jeden z nejp콏칤jemn캩j코칤ch zam캩stnanc콢, jak칳 jsme v Praze za쬴li. A j칤dlo bylo naprosto 칰쬬sn칠! Miloval ka쬯칠 posledn칤 sousto. Je vid캩t, 쬰 jsme tu dlouho 코tamgasti. D캩kuji, brzy se zase uvid칤me.",
  "review-auth-1": "Craig Nichols",
  "reivew-conetnt-2": "Skv캩l치 obsluha, velmi pozorn칳 a profesion치ln칤 person치l, vynikaj칤c칤 sushi, kr치sn치 prezentace. Vysok치 kvalita j칤del a n치poj콢. Cena je trochu vy코코칤, ale je to dobr치 hodnota za pen칤ze. V nab칤dce m캩li tak칠 vegansk칳 sushi set, kter칳 jsem ocenil. ur캜it캩 se vr치t칤m.",
  "review-auth-2": "Valerie Olar",
  "reivew-conetnt-3": "Velmi dobr칠 sushi, vyzkou코eli jsme i n캩kter치 j칤dla, tatarsk칳 losos byl chutn칳, sushi je tak칠 velmi chutn칠 a slu쬭a je skv캩l치",
  "review-auth-3": "Diana Arfan",
  "reivew-conetnt-4": "J칤dlo bylo naprosto vynikaj칤c칤... sushi byly TOP kvality; perfektn칤 obsluha a rychl치 kuchyn캩. v콏ele doporu캜uji.. 游꼮游꼼",
  "review-auth-4": "Anthony Richard",
  "footer-action": "B칗T V KONTAKTU",
  "button-menu": "J칤deln칤 l칤stek",
  "button-reserve-3-1": "V캩rnostn칤 program",
  "about-subtitle-1": "캜lenstv칤",
  "about-title-1-1": "V캩rnostn칤 program",
  "about-title-2-1": "ji brzy",
  "about-content-1-1": "Zaregistrujte si jednodu코e digit치ln칤 z치kazn칤kovou kartu do Apple Wallet/ Google Pay k z칤sk치n칤 voucheru s hodnotou 120 k캜 pro dal코칤 n치kup.",
  "about-content-2-1": "ji brzy"
}
