{
  "titile-banner": "콯ivot je kr치tk칳, a콘 je sladk칳.",
  "description-banner-1": "CHU콗 JAPONSKO",
  "description-banner-2": "A KOREJSK츼 KUCHYN캨",
  "button-reserve": "Rezervovat",
  "button-reserve-2": "Rezervovat",
  "button-reserve-3": "Rezervovat",
  "about-subtitle": "O N츼S",
  "about-title-1": "P콎칈B캨H MORI",
  "about-title-2": "VYCHUTNEJTE SI KOREJSKOU A JAPONSKOU KUCHYNI SPOJENOU S TRADICEMI",
  "about-content-1": "Na코im c칤lem je vytvo콏it atraktivn칤 j칤dla za pou쬴t칤 캜erstv칳ch a vysoce kvalitn칤ch surovin, kter치 jsou doprov치zena Korejsk칳mi a Japonsk칳mi tradicemi, abych V치m dop콏치li hlubok칳 kulin치콏sk칳 z치쬴tek spojen칳 s p콏칤jemnou atmosf칠rou Asie.",
  "about-content-2": "Hlavn칤 inspirac칤 je pro n치s korejsk치 kultura, tradi캜n칤 korejsk치 kuchyn캩 a tradice s n칤 spojen칠, um캩n칤a divadlo v kombinaci se sou캜asn칳m japonsk칳m minimalismem v souladu s p콏칤rodou.",
  "open-hour-subtitle": "OTEV칈RAC칈 DOBA",
  "open-hour-title": "OTEV칈RAC칈 DOBA",
  "open-title": "OTEV칈RAC칈 DOBA",
  "open-day": "Od pond캩l칤 do ned캩le",
  "open-time": "Od 11:00 do 22:30",
  "review-subtile": "Recenze",
  "reivew-title": "Miluj칤 n치s.",
  "reivew-conetnt-1": "Nejlep코칤 j칤dlo, kter칠 jsme m캩li v Praze po dlouhou dobu. Up콏칤mn캩 m캩 nenapad치 jedin치 negativn칤 v캩c. Kr치sn캩 vypadaj칤c칤 restaurace, jeden z nejp콏칤jemn캩j코칤ch zam캩stnanc콢, jak칳 jsme v Praze za쬴li. A j칤dlo bylo naprosto 칰쬬sn칠! Miloval ka쬯칠 posledn칤 sousto. Je vid캩t, 쬰 jsme tu dlouho 코tamgasti. D캩kuji, brzy se zase uvid칤me.",
  "review-auth-1": "Craig Nichols",
  "reivew-conetnt-2": "Skv캩l치 obsluha, velmi pozorn칳 a profesion치ln칤 person치l, vynikaj칤c칤 sushi, kr치sn치 prezentace. Vysok치 kvalita j칤del a n치poj콢. Cena je trochu vy코코칤, ale je to dobr치 hodnota za pen칤ze. V nab칤dce m캩li tak칠 vegansk칳 sushi set, kter칳 jsem ocenil. ur캜it캩 se vr치t칤m.",
  "review-auth-2": "Valerie Olar",
  "reivew-conetnt-3": "Velmi dobr칠 sushi, vyzkou코eli jsme i n캩kter치 j칤dla, tatarsk칳 losos byl chutn칳 a j칤dlo Cumolok mus칤te vyzkou코et, sushi je tak칠 velmi chutn칠 a slu쬭a je skv캩l치",
  "review-auth-3": "Diana Arfan",
  "reivew-conetnt-4": "J칤dlo bylo naprosto vynikaj칤c칤... sushi byly TOP kvality; perfektn칤 obsluha a rychl치 kuchyn캩. v콏ele doporu캜uji.. 游꼮游꼼",
  "review-auth-4": "Anthony Richard",
  "footer-action": "B칗T V KONTAKTU",
  "button-menu": "J칤deln칤 l칤stek"
}
