{
  "titile-banner": "콯ivot je kr치tk칳, a콘 je chutn칳",
  "description-banner-1": "MODERN칈 KOREJSK츼 KUCHYN캨",
  "description-banner-2": "A SUSHI",
  "button-reserve": "Rezervovat",
  "button-reserve-2": "Rezervovat",
  "button-reserve-3": "Rezervovat",
  "about-subtitle": "O N츼S",
  "about-title-1": "P콎칈B캨H SAKANA",
  "about-title-2": "KOREJSK츼 GASTRONOMIE A SUSHI",
  "about-content-1": "Na코칤m c칤lem je dos치hnout a vytvo콏it p콏ita쬷iv치 j칤dla z 캜erstv칳ch surovin a vysoce kvalitn칤ch materi치l콢, abychom zajistili, 쬰 v치코 kulin치콏sk칳 z치쬴tek v SAKANA bude nezapomenuteln칳, delik치tn칤 a p콏칤jemn칳. Na코칤 hlavn칤 inspirac칤 pro SAKANA byla korejsk치 kultura (tradi캜n칤 korejsk치 kuchyn캩, um캩n칤 a divadlo), spojen치 s harmoni칤 p콏칤rody nebo tomu 콏칤k치me p콏irozen치 jednoduchost.",
  "about-content-2": "Historie sushi, jednoho z nejobl칤ben캩j코칤ch j칤del japonsk칠 kuchyn캩, sah치 a do starov캩ku a je ned칤lnou sou캜치st칤 dne코n칤 kultury. Nejen proces p콏칤pravy, ale i serv칤rov치n칤 a jeho konzumace lze vn칤mat jako ur캜it칳 druh um캩n칤, 캜i dokonce divadeln칤ho aktu.",
  "open-hour-subtitle": "OTEV칈RAC칈 DOBA",
  "open-hour-title": "OTEV칈RAC칈 DOBA",
  "open-title": "OTEV칈RAC칈 DOBA",
  "open-day": "Pond캩l칤 do  P치tek",
  "open-time": "Od 11:00 do 22:30",
  "open-day-2": "Sobota do Ned캩le",
  "open-time-2": "Od 12.00 do 22.30",
  "review-subtile": "Recenze",
  "reivew-title": "Miluj칤 n치s.",
  "reivew-conetnt-1": "Nejlep코칤 j칤dlo, kter칠 jsme m캩li v Praze po dlouhou dobu. Up콏칤mn캩 m캩 nenapad치 jedin치 negativn칤 v캩c. Kr치sn캩 vypadaj칤c칤 restaurace, jeden z nejp콏칤jemn캩j코칤ch zam캩stnanc콢, jak칳 jsme v Praze za쬴li. A j칤dlo bylo naprosto 칰쬬sn칠! Miloval ka쬯칠 posledn칤 sousto. Je vid캩t, 쬰 jsme tu dlouho 코tamgasti. D캩kuji, brzy se zase uvid칤me.",
  "review-auth-1": "Craig Nichols",
  "reivew-conetnt-2": "Skv캩l치 obsluha, velmi pozorn칳 a profesion치ln칤 person치l, vynikaj칤c칤 sushi, kr치sn치 prezentace. Vysok치 kvalita j칤del a n치poj콢. Cena je trochu vy코코칤, ale je to dobr치 hodnota za pen칤ze. V nab칤dce m캩li tak칠 vegansk칳 sushi set, kter칳 jsem ocenil. ur캜it캩 se vr치t칤m.",
  "review-auth-2": "Valerie Olar",
  "reivew-conetnt-3": "Velmi dobr칠 sushi, vyzkou코eli jsme i n캩kter치 j칤dla, tatarsk칳 losos byl chutn칳, sushi je tak칠 velmi chutn칠 a slu쬭a je skv캩l치",
  "review-auth-3": "Diana Arfan",
  "reivew-conetnt-4": "J칤dlo bylo naprosto vynikaj칤c칤... sushi byly TOP kvality; perfektn칤 obsluha a rychl치 kuchyn캩. v콏ele doporu캜uji.. 游꼮游꼼",
  "review-auth-4": "Anthony Richard",
  "footer-action": "B칗T V KONTAKTU",
  "button-menu": "J칤deln칤 l칤stek"
}
